// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

TaskName = "Stato forniture";

StaplesTabLabel = "Punti";
MediaTabLabel = "Supporto";
PrintheadTabLabel = "Testine di stampa";
SuppliesTabLabel = "Forniture";

Toner = "Toner";

EstimatedWarning = "Si tratta solo di una stima. I livelli effettivi di inchiostro potrebbero variare.";

DoorOpenTitle = "Porta/copertura aperta";
ConsumableUnknownTitle = "Ignoto";
CartridgeMissingTitle = "Mancante";
HSDCartridgeUsageTitle = "Salvare i dati di utilizzo supporti nella memoria della cartuccia";
ValueNotAvailable = "Non Disponibile";

Colon = ":";

MediaStatusUnknown = "Ignoto";
MediaStatusNotEmpty = "Non vuoto";
MediaStatusEmpty = "Vuoto";
MediaStatusLow = "Basso";
MediaStatusFull = "Pieno";
MediaStatusOk = "OK";

// cartridge statuses
SupplyLevelInMillilitersFormat = "%d ml";

// printhead statuses
Good = "Buono";
Low = "Quasi scaduto, prepararsi a sostituirlo";
Out = "Scaduto, sostituire";
Fair = "Discreta";
Bad = "Scadente";
PrintheadMissingTitle = "Mancante";

// staples cartridge
HSDStapleLevelStatusOK = "OK";
StapleLevelStatusLow = "Basso";
StapleLevelStatusVeryLow = "Molto basso";
StapleLevelStatusOut = "Esaurito";
StapleCartridgeTitle = "Cartuccia punti %d:";
LevelStatusFormat = "Stato:||%@";

PartReorderFormat = "Numero riordino parte:||%@";
ExpireDateFormat = "Data scadenza:||%@";
SerialNumberFormat = "Numero di serie:||%@";
SupplyTypeFormat = "Tipo:||%@";
WarrantyStatusFromat = "Stato garanzia:||%";
UsedInkFromat = "Quantità di inchiostro usata (microlitri):||%@";
WarrantyNotice = "*Vedere nota di garanzia";

ManufacturerUnknown = "Ignoto";
ManufacturerHP = "HP";
ManufacturerApprovedOEM = "OEM approvato";
ManufacturerNonApproved = "Non approvato";
CartridgeApproved = "In garanzia";
CartridgeNotApproved = "Non in garanzia";

OrderHPPart = "Ordinare parte HP:";
ApproximatePagesRemainingForInitialUse = "N. approssimativo di pagine rimanenti:\n\t(disponibile dopo il 25%% di uso)||Raccolta dati";
ApproximatePagesRemaining = "Pagine restanti approssimative:\n\t(Il numero di pagine restanti varia a seconda\n\tdei tipi di documenti stampati.)||%@";
PagesPrintedWithThisSupply = "Pagine stampate con il mat. di consumo:";
FirstInstallDate = "Data prima installazione:||%@";
LastUsedDate = "Data uso più recente:||%@";
LowReached = "In esaurimento:||%@";

YES = "Sì";
NO = "No";

SupplyStatusAuthentic = "HP originale";
SupplyStatusClone = "Chip non originale HP";
SupplyStatusRefilled = "Ricarica non HP";
SupplyStatusUnauthorized = "Non autorizzato";
SupplyStatusIncorrect = "Non corretto";

SupplyDepleted = "Usata, rigenerata o contraffatta";
HSDSupplyDepletedWarningTitle = "Inchiostro originale HP esaurito - Le informazioni sui livelli di inchiostro non saranno disponibili";
SupplyDepletedWarningMessage = "La cartuccia potrebbe essere esaurita, ricondizionata o non originale HP. Se la cartuccia è esaurita, sostituirla con una nuova. HP non garantisce la qualità o l'affidabilità dei materiali di consumo non HP. Eventuali interventi di assistenza o riparazione dovuti all'uso di un materiale di consumo non HP non saranno coperti dalla garanzia.\nSe si ritiene di avere acquistato una cartuccia di stampa originale HP, visitare il sito: link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";

WarrantyNotes = "*Nota di garanzia\nÈ stata installata una fornitura non di tipo HP. HP rispetta la libertà di scelta dei clienti, ma non può garantire la qualità o l'affidabilità di forniture non di marca HP. I servizi o le riparazioni per la stampante necessari in seguito all’uso di forniture non di marca HP non sono coperti dalla garanzia.\n\nL’uso di forniture HP originali garantisce la completa disponibilità delle funzioni di stampa.\n\nSe si ritiene di avere acquistato una fornitura HP originale, visitare il sito link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
StarterPensWarning = "Le informazioni sul livello d'inchiostro stimato non sono disponibili per le cartucce di stampa iniziali.";
NonHPSupplyWarning = "ATTENZIONE: è stata installata una fornitura non di tipo HP. L’uso di forniture HP originali garantisce la completa disponibilità delle funzioni di stampa (come lo stato delle forniture rimaste).";

// Cartridge state warnings
BlackCartridgeMisinstalledWarning = "La cartuccia è stata inserita nella fessura errata.\nInstallare una cartuccia di stampa del nero HP. Questa cartuccia di stampa è mancante o non è installata correttamente.";
CyanCartridgeMisinstalledWarning = "La cartuccia è stata inserita nella fessura errata.\nInstallare una cartuccia di stampa del ciano HP. Questa cartuccia di stampa è mancante o non è installata correttamente.";
MagentaCartridgeMisinstalledWarning = "La cartuccia è stata inserita nella fessura errata.\nInstallare una cartuccia di stampa del magenta HP. Questa cartuccia di stampa è mancante o non è installata correttamente.";
YellowCartridgeMisinstalledWarning = "La cartuccia è stata inserita nella fessura errata.\nInstallare una cartuccia di stampa del giallo HP. Questa cartuccia di stampa è mancante o non è installata correttamente.";

BlackCartridgeMissingWarning = "Installare la cartuccia di stampa del nero.\nInstallare una cartuccia di stampa del nero HP. Questa cartuccia di stampa è mancante o non è installata correttamente.";
CyanCartridgeMissingWarning = "Installare la cartuccia di stampa del ciano.\nInstallare una cartuccia di stampa del ciano HP. Questa cartuccia di stampa è mancante o non è installata correttamente.";
MagentaCartridgeMissingWarning = "Installare la cartuccia di stampa del magenta.\nInstallare una cartuccia di stampa del magenta HP. Questa cartuccia di stampa è mancante o non è installata correttamente.";
YellowCartridgeMissingWarning = "Installare la cartuccia di stampa del giallo.\nInstallare una cartuccia di stampa del giallo HP. Questa cartuccia di stampa è mancante o non è installata correttamente.";

BlackCartridgeIncorrectWarning = "Sostituire la cartuccia di stampa del nero difettosa o incompatibile.\nSostituirla con una cartuccia di stampa del nero HP. La stampante stamperà solo ad avvenuta sostituzione della cartuccia.";
CyanCartridgeIncorrectWarning = "Sostituire la cartuccia di stampa del ciano difettosa o incompatibile.\nSostituirla con una cartuccia di stampa del ciano HP. La stampante stamperà solo ad avvenuta sostituzione della cartuccia.";
MagentaCartridgeIncorrectWarning = "Sostituire la cartuccia di stampa del magenta difettosa o incompatibile.\nSostituirla con una cartuccia di stampa del magenta HP. La stampante stamperà solo ad avvenuta sostituzione della cartuccia.";
YellowCartridgeIncorrectWarning = "Sostituire la cartuccia di stampa del giallo difettosa o incompatibile.\nSostituirla con una cartuccia di stampa del giallo HP. La stampante stamperà solo ad avvenuta sostituzione della cartuccia.";

BlackCartridgeNonHPWarning = "Cartuccia di stampa del nero non HP.\nPur rispettando le scelte dei propri clienti, HP non garantisce la qualità o l'affidabilità di cartucce di stampa non originali HP. Gli interventi di assistenza o riparazione della stampante che si rendono necessari in conseguenza dell'utilizzo di cartucce di stampa non originali HP non sono coperti dalla garanzia. Se la cartuccia è stata acquistata come prodotto HP originale, visitare il nostro sito Web all’indirizzo link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Altrimenti, sostituirla con una cartuccia di stampa del nero HP.";
CyanCartridgeNonHPWarning = "Cartuccia di stampa del ciano non HP.\nPur rispettando le scelte dei propri clienti, HP non garantisce la qualità o l'affidabilità di cartucce di stampa non originali HP. Gli interventi di assistenza o riparazione della stampante che si rendono necessari in conseguenza dell'utilizzo di cartucce di stampa non originali HP non sono coperti dalla garanzia. Se la cartuccia è stata acquistata come prodotto HP originale, visitare il nostro sito Web all’indirizzo link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Altrimenti, sostituirla con una cartuccia di stampa del ciano HP.";
MagentaCartridgeNonHPWarning = "Cartuccia di stampa del magenta non HP.\nPur rispettando le scelte dei propri clienti, HP non garantisce la qualità o l'affidabilità di cartucce di stampa non originali HP. Gli interventi di assistenza o riparazione della stampante che si rendono necessari in conseguenza dell'utilizzo di cartucce di stampa non originali HP non sono coperti dalla garanzia. Se la cartuccia è stata acquistata come prodotto HP originale, visitare il nostro sito Web all’indirizzo link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Altrimenti, sostituirla con una cartuccia di stampa del magenta HP.";
YellowCartridgeNonHPWarning = "Cartuccia di stampa del giallo non HP.\nPur rispettando le scelte dei propri clienti, HP non garantisce la qualità o l'affidabilità di cartucce di stampa non originali HP. Gli interventi di assistenza o riparazione della stampante che si rendono necessari in conseguenza dell'utilizzo di cartucce di stampa non originali HP non sono coperti dalla garanzia. Se la cartuccia è stata acquistata come prodotto HP originale, visitare il nostro sito Web all’indirizzo link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Altrimenti, sostituirla con una cartuccia di stampa del giallo HP.";

BlackCartridgeNonHPRecoverableWarning = "Cartuccia di stampa del nero non HP.\nPur rispettando le scelte dei propri clienti, HP non garantisce la qualità o l'affidabilità di cartucce di stampa non originali HP. Gli interventi di assistenza o riparazione della stampante che si rendono necessari in conseguenza dell'utilizzo di cartucce di stampa non originali HP non sono coperti dalla garanzia. Per continuare la stampa con una cartuccia di stampa non HP, tenere premuto il pulsante Accensione, premere tre volte il pulsante Riprendi quindi rilasciare il pulsante Accensione. Ciò potrebbe comunque incidere sulla qualità di stampa e sulle informazioni relative al livello di inchiostro. Altrimenti, sostituirla con una cartuccia di stampa del nero HP. Se la cartuccia è stata acquistata come prodotto HP originale, visitare il sito Web all’indirizzo link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
CyanCartridgeNonHPRecoverableWarning = "Cartuccia di stampa del ciano non HP.\nPur rispettando le scelte dei propri clienti, HP non garantisce la qualità o l'affidabilità di cartucce di stampa non originali HP. Gli interventi di assistenza o riparazione della stampante che si rendono necessari in conseguenza dell'utilizzo di cartucce di stampa non originali HP non sono coperti dalla garanzia. Per continuare la stampa con una cartuccia di stampa non HP, tenere premuto il pulsante Accensione, premere tre volte il pulsante Riprendi quindi rilasciare il pulsante Accensione. Ciò potrebbe comunque incidere sulla qualità di stampa e sulle informazioni relative al livello di inchiostro. Altrimenti, sostituirla con una cartuccia di stampa del ciano HP. Se la cartuccia è stata acquistata come prodotto HP originale, visitare il sito Web all’indirizzo link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
MagentaCartridgeNonHPRecoverableWarning = "Cartuccia di stampa del magenta non HP.\nPur rispettando le scelte dei propri clienti, HP non garantisce la qualità o l'affidabilità di cartucce di stampa non originali HP. Gli interventi di assistenza o riparazione della stampante che si rendono necessari in conseguenza dell'utilizzo di cartucce di stampa non originali HP non sono coperti dalla garanzia. Per continuare la stampa con una cartuccia di stampa non HP, tenere premuto il pulsante Accensione, premere tre volte il pulsante Riprendi quindi rilasciare il pulsante Accensione. Ciò potrebbe comunque incidere sulla qualità di stampa e sulle informazioni relative al livello di inchiostro. Altrimenti, sostituirla con una cartuccia di stampa del magenta HP. Se la cartuccia è stata acquistata come prodotto HP originale, visitare il sito Web all’indirizzo link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}.";
YellowCartridgeNonHPRecoverableWarning = "Cartuccia di stampa del giallo non HP.\nPur rispettando le scelte dei propri clienti, HP non garantisce la qualità o l'affidabilità di cartucce di stampa non originali HP. Gli interventi di assistenza o riparazione della stampante che si rendono necessari in conseguenza dell'utilizzo di cartucce di stampa non originali HP non sono coperti dalla garanzia. Per continuare la stampa con una cartuccia di stampa non HP, tenere premuto il pulsante Accensione, premere tre volte il pulsante Riprendi quindi rilasciare il pulsante Accensione. Ciò potrebbe comunque incidere sulla qualità di stampa e sulle informazioni relative al livello di inchiostro. Altrimenti, sostituirla con una cartuccia di stampa del giallo HP. Se la cartuccia è stata acquistata come prodotto HP originale, visitare il sito Web all’indirizzo link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";

BlackCartridgeExpiredWarning = "Sostituire la cartuccia di stampa del nero scaduta.\nSostituirla con una nuova cartuccia di stampa del nero HP.";
CyanCartridgeExpiredWarning = "Sostituire la cartuccia di stampa del ciano scaduta.\nSostituirla con una nuova cartuccia di stampa del ciano HP.";
MagentaCartridgeExpiredWarning = "Sostituire la cartuccia di stampa del magenta scaduta.\nSostituirla con una nuova cartuccia di stampa del magenta HP.";
YellowCartridgeExpiredWarning = "Sostituire la cartuccia di stampa del giallo scaduta.\nSostituirla con una nuova cartuccia di stampa del giallo HP.";

BlackCartridgeExpiredRecoverableWarning = "Cartuccia di stampa del nero scaduta.\nHP non garantisce la qualità o l'affidabilità delle cartucce di stampa scadute. Gli interventi di assistenza o riparazione della stampante che si rendono necessari come conseguenza dell'utilizzo di cartucce di stampa scadute non sono coperti dalla garanzia. Per continuare la stampa con una cartuccia di stampa scaduta, tenere premuto il pulsante Accensione, premere tre volte il pulsante Riprendi quindi rilasciare il pulsante Accensione. Ciò potrebbe comunque incidere sulla qualità di stampa e sulle informazioni relative al livello di inchiostro.";
CyanCartridgeExpiredRecoverableWarning = "Cartuccia di stampa del ciano scaduta.\nHP non garantisce la qualità o l'affidabilità delle cartucce di stampa scadute. Gli interventi di assistenza o riparazione della stampante che si rendono necessari come conseguenza dell'utilizzo di cartucce di stampa scadute non sono coperti dalla garanzia. Per continuare la stampa con una cartuccia di stampa scaduta, tenere premuto il pulsante Accensione, premere tre volte il pulsante Riprendi quindi rilasciare il pulsante Accensione. Ciò potrebbe comunque incidere sulla qualità di stampa e sulle informazioni relative al livello di inchiostro.";
MagentaCartridgeExpiredRecoverableWarning = "Cartuccia di stampa del magenta scaduta.\nHP non garantisce la qualità o l'affidabilità delle cartucce di stampa scadute. Gli interventi di assistenza o riparazione della stampante che si rendono necessari come conseguenza dell'utilizzo di cartucce di stampa scadute non sono coperti dalla garanzia. Per continuare la stampa con una cartuccia di stampa scaduta, tenere premuto il pulsante Accensione, premere tre volte il pulsante Riprendi quindi rilasciare il pulsante Accensione. Ciò potrebbe comunque incidere sulla qualità di stampa e sulle informazioni relative al livello di inchiostro.";
YellowCartridgeExpiredRecoverableWarning = "Cartuccia di stampa del giallo scaduta.\nHP non garantisce la qualità o l'affidabilità delle cartucce di stampa scadute. Gli interventi di assistenza o riparazione della stampante che si rendono necessari come conseguenza dell'utilizzo di cartucce di stampa scadute non sono coperti dalla garanzia. Per continuare la stampa con una cartuccia di stampa scaduta, tenere premuto il pulsante Accensione, premere tre volte il pulsante Riprendi quindi rilasciare il pulsante Accensione. Ciò potrebbe comunque incidere sulla qualità di stampa e sulle informazioni relative al livello di inchiostro.";

BlackCartridgeOutOfInkWarning = "Sostituire la cartuccia di stampa del nero esaurita.\nSostituirla con una nuova cartuccia di stampa del nero HP. La stampante stamperà solo ad avvenuta sostituzione della cartuccia.";
CyanCartridgeOutOfInkWarning = "Sostituire la cartuccia di stampa del ciano esaurita.\nSostituirla con una nuova cartuccia di stampa del ciano HP. La stampante stamperà solo ad avvenuta sostituzione della cartuccia.";
MagentaCartridgeOutOfInkWarning = "Sostituire la cartuccia di stampa del magenta esaurita.\nSostituirla con una nuova cartuccia di stampa del magenta HP. La stampante stamperà solo ad avvenuta sostituzione della cartuccia.";
YellowCartridgeOutOfInkWarning = "Sostituire la cartuccia di stampa del giallo esaurita.\nSostituirla con una nuova cartuccia di stampa del giallo HP. La stampante stamperà solo ad avvenuta sostituzione della cartuccia.";

BlackCartridgeNearExpiredWarning = "Cartuccia di stampa del nero prossima a scadere.\nUna volta scaduta, sostituirla con una nuova cartuccia di stampa del nero HP.";
CyanCartridgeNearExpiredWarning = "Cartuccia di stampa del ciano prossima a scadere.\nUna volta scaduta, sostituirla con una nuova cartuccia di stampa del ciano HP.";
MagentaCartridgeNearExpiredWarning = "Cartuccia di stampa del magenta prossima a scadere.\nUna volta scaduta, sostituirla con una nuova cartuccia di stampa del magenta HP.";
YellowCartridgeNearExpiredWarning = "Cartuccia di stampa del giallo prossima a scadere.\nUna volta scaduta, sostituirla con una nuova cartuccia di stampa del giallo HP.";

BlackPenMissingWarning = "Installare la testina di stampa del nero.\nInstallare una testina di stampa del nero HP. Questa testina di stampa è mancante o non è installata correttamente.";
CyanPenMissingWarning = "Installare la testina di stampa del ciano.\nInstallare una testina di stampa del ciano HP. Questa testina di stampa è mancante o non è installata correttamente.";
MagentaPenMissingWarning = "Installare la testina di stampa del magenta.\nInstallare una testina di stampa del magenta HP. Questa testina di stampa è mancante o non è installata correttamente.";
YellowPenMissingWarning = "Installare la testina di stampa del giallo.\nInstallare una testina di stampa del giallo HP. Questa testina di stampa è mancante o non è installata correttamente.";
BlackYellowPenMissingWarning = "Installare la testina di stampa del nero e giallo.\nInstallare una testina di stampa del nero e giallo HP. Questa testina di stampa è mancante o non è installata correttamente.";
CyanMagentaPenMissingWarning = "Installare la testina di stampa del magenta e ciano.\nInstallare una testina di stampa del magenta e ciano HP. Questa testina di stampa è mancante o non è installata correttamente.";
CMYKPenMissingWarning = "Testina di stampa CMYK mancante.\nInstallare una testina di stampa CMYK HP. Testina mancante o installata male.";

BlackPenIncorrectWarning = "Sostituire la testina di stampa del nero difettosa o incompatibile.\nSostituirla con una testina di stampa del nero HP. La stampante stamperà solo ad avvenuta sostituzione della testina di stampa.";
CyanPenIncorrectWarning = "Sostituire la testina di stampa del ciano difettosa o incompatibile.\nSostituirla con una testina di stampa del ciano HP. La stampante stamperà solo ad avvenuta sostituzione della testina di stampa.";
MagentaPenIncorrectWarning = "Sostituire la testina di stampa del magenta difettosa o incompatibile.\nSostituirla con una testina di stampa del magenta HP. La stampante stamperà solo ad avvenuta sostituzione della testina di stampa.";
YellowPenIncorrectWarning = "Sostituire la testina di stampa del giallo difettosa o incompatibile.\nSostituirla con una testina di stampa del giallo HP. La stampante stamperà solo ad avvenuta sostituzione della testina di stampa.";
BlackYellowPenIncorrectWarning = "Sostituire la testina di stampa del nero e giallo difettosa o incompatibile.\nInstallare una testina di stampa del nero e giallo HP. La stampante stamperà solo ad avvenuta sostituzione della testina di stampa.";
CyanMagentaPenIncorrectWarning = "Sostituire la testina di stampa del magenta e ciano difettosa o incompatibile.\nSostituirla con una testina di stampa del magenta e ciano HP. La stampante stamperà solo ad avvenuta sostituzione della testina di stampa.";
MatteBlackCyanPenIncorrectWarning = "Sostituisci la testina di stampa nero opaco e ciano incompatibile o difettosa.\nSostituisci con una testina di stampa nero opaco e ciano HP. La stampante stamperà solo dopo che avrai sostituito la testina di stampa.";
MagentaYellowPenIncorrectWarning = "Sostituisci la testina di stampa magenta e giallo incompatibile o difettosa.\nSostituisci con una testina di stampa magenta e giallo HP. La stampante stamperà solo dopo che avrai sostituito la testina di stampa.";
CMYKPenIncorrectWarning = "Sostituire la testina di stampa CMYK guasta o incompatibile.\nSostituirla con una testina di stampa CMYK HP. La stampante riprenderà a stampare solo dopo la sostituzione della testina di stampa.";

BlackCartridgeAntiTheftEnabledWarning = "Sostituire la cartuccia del nero protetta HP. La cartuccia può essere usata solo sulla stampante sulla quale è stata inizialmente protetta con la funzione Protezione cartuccia HP e deve essere sostituita.";
CyanCartridgeAntiTheftEnabledWarning = "Sostituire la cartuccia del ciano protetta HP. La cartuccia può essere usata solo sulla stampante sulla quale è stata inizialmente protetta con la funzione Protezione cartuccia HP e deve essere sostituita.";
MagentaCartridgeAntiTheftEnabledWarning = "Sostituire la cartuccia del magenta protetta HP. La cartuccia può essere usata solo sulla stampante sulla quale è stata inizialmente protetta con la funzione Protezione cartuccia HP e deve essere sostituita.";
YellowCartridgeAntiTheftEnabledWarning = "Sostituire la cartuccia del giallo protetta HP. La cartuccia può essere usata solo sulla stampante sulla quale è stata inizialmente protetta con la funzione Protezione cartuccia HP e deve essere sostituita.";

BlackCartridgeAntiTheftEnabledWarningPigment = "Sostituire la cartuccia del nero protetta HP. La cartuccia può essere usata solo sulla stampante sulla quale è stata inizialmente protetta con la funzione Protezione cartuccia HP e deve essere sostituita.";
CyanCartridgeAntiTheftEnabledWarningPigment = "Sostituire la cartuccia del ciano protetta HP. La cartuccia può essere usata solo sulla stampante sulla quale è stata inizialmente protetta con la funzione Protezione cartuccia HP e deve essere sostituita.";
MagentaCartridgeAntiTheftEnabledWarningPigment = "Sostituire la cartuccia del magenta protetta HP. La cartuccia può essere usata solo sulla stampante sulla quale è stata inizialmente protetta con la funzione Protezione cartuccia HP e deve essere sostituita.";
YellowCartridgeAntiTheftEnabledWarningPigment = "Sostituire la cartuccia del giallo protetta HP. La cartuccia può essere usata solo sulla stampante sulla quale è stata inizialmente protetta con la funzione Protezione cartuccia HP e deve essere sostituita.";

imageDrumCartridgeAntiTheftEnabledWarningPigment = "Sostituire il tamburo fotosensibile protetta HP. Il tamburo fotosensibile può essere usato solo nella stampante originariamente utilizzata per proteggerlo tramite la funzione Protezione cartuccia HP e deve essere sostituito.";

StatusWarning = "Impossibile visualizzare lo stato delle forniture con stato:";

// shoping menu titles
Phone = "per telefono";
ShopForSuppliesFormat = "Ordini di forniture %@";

"United States" = "Stati Uniti";
"China" = "Cina";
"Hong Kong" = "Hong Kong";
"India" = "India";
"Indonesia" = "Indonesia";
"Korea" = "Corea";
"Malaysia" = "Malesia";
"Philippines" = "Filippine";
"Singapore" = "Singapore";
"Taiwan" = "Taiwan";
"Thailand" = "Tailandia";
"Vietnam" = "Vietnam";

SuppliesInformationTitle = "Informazioni forniture";

DetailsHeader = "Stato forniture";
ReturnRecyclingTitle = "Informazioni sul riciclaggio\n";
ReturnRecyclingMessage = "I materiali di consumo originali HP possono essere resi ad HP per essere riciclati. Per maggiori informazioni, visitare la pagina http://www.hp.com/go/recycle";
OrderingTitle = "Informazioni sull’ordinazione";
OrderingMessageFormat = "I materiali di consumo HP possono essere ordinati su Internet (link:{url=\"%@\";title=\"%@\";}), online tramite il software della stampante o rivolgendosi a un rivenditore autorizzato. Per istruzioni consultare la Guida per l'utente.";
ApproximatePagesRemainingClear = "N. approssimativo di pagine rimanenti:";
ApproximatePagesRemainingNotAvailableNowDisclaimer = "HP utiizza il primo 20% della cartuccia per calcolare le pagine rimanenti.";
ApproximatePageRemainingNotAvailableNowValue = "Raccolta dati";
SupplyLevelReplace = "Sostituisci";
InkSupplyPLRDisclaimer = "Si tratta solo di una stima. I livelli effettivi di inchiostro potrebbero variare.";


PRLSupplyDisclaimer = "Solo per approssimazione; varia a seconda dei tipi di documenti stampati e altri fattori";
LessThanX = "Meno di %d";
SupplyLevel = "Livello materiale di consumo:";
OrderTitle = "Ordine";
SupplyLevelNormal = "Normale";
SupplyLevelVeryLow = "Molto basso";

SupplyAuthStateUsed = "Usata";
SupplyAuthStateUnsupported = "Non supportata";
SupplyAuthStateNonHP = "Non HP";
SupplyAuthStateIncompatible = "Incompatibile";

SuppliesStatusMisinstalled = "La cartuccia è stata inserita nella fessura errata.";

SupplyStatusLowDetailsDisclaimer = "La stampante indica quando il livello dei materiali di consumo è basso. La durata residua delle cartucce può variare. Tenere a disposizione una cartuccia sostitutiva da installare quando la qualità di stampa non è più accettabile. I materiali di consumo non devono essere sostituiti ora.";
SupplyStatusVeryLowDetailsDisclaimer = "La stampante indica quando il livello dei materiali di consumo è molto basso. La durata residua delle cartucce può variare. Tenere a disposizione una cartuccia sostitutiva da installare quando la qualità di stampa non è più accettabile. I materiali di consumo non devono essere sostituiti ora, a meno che la qualità di stampa non sia insufficiente. Una volta che un materiale di consumo HP ha raggiunto il livello \"molto basso\", la garanzia di protezione premium di HP per tale materiale termina.";
SupplyStatusMPACCOActiveDetailsDisclaimer = "La stampante è stata configurata per stampare solo con inchiostro nero quando il livello della cartuccia a colori è molto basso. La cartuccia a colori può tuttavia produrre ancora una qualità di stampa sufficiente. Per stampare a colori, sostituire la cartuccia a colori o riconfigurare la stampante.";
SupplyStatusReplaceRDDetailsDisclaimer = "La stampante segnala quando il materiale di consumo raggiunge la fine della durata utile stimata. Alcuni residui possono rimanere nel materiale di consumo ma non è possibile utilizzarli senza potenziali rischi per la stampante o la sicurezza.";
SupplyStatusReplaceUserDetailsDisclaimer = "La stampante è stata configurata per arrestarsi quando il livello dei materiali di consumo è molto basso. Il materiale di consumo può tuttavia produrre ancora una qualità di stampa accettabile. Per continuare la stampa, sostituire il materiale di consumo o riconfigurare la stampante.";

AuthenticationStateMissingSmartChipNote = "Impossibile leggere i dati delle cartucce. Ogni eventuale riparazione della stampante dovuta all'uso di cartucce con dati non leggibili non sarà coperta dalla garanzia. Lo stato dei materiali di consumo e tutte le funzioni correlate allo stato dei materiali di consumo non saranno disponibili.";
AuthenticationStateBadDataFromCartridgeNote = "Impossibile leggere i dati delle cartucce. Ogni eventuale riparazione della stampante dovuta all'uso di cartucce con dati non leggibili non sarà coperta dalla garanzia. Lo stato dei materiali di consumo e tutte le funzioni correlate allo stato dei materiali di consumo non saranno disponibili.";
AuthenticationStateUsedNote = "Il materiale di consumo installato non è nuovo. Se si ritiene di aver acquistato un materiale di consumo originale HP, visitare il sito link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Ogni eventuale riparazione della stampante dovuta all'uso di materiali di consumo usati non sarà coperta dalla garanzia. Lo stato dei materiali di consumo e tutte le funzioni correlate allo stato dei materiali di consumo non saranno disponibili.";
AuthenticationStateUsedBody = "ATTENZIONE: Il materiale di consumo installato non è nuovo. Lo stato del materiale di consumo non è disponibile. Anche le funzionalità che richiedono lo stato di questo materiale di consumo potrebbero non essere disponibili.";
AuthenticationStateNotDesignedForPrinterNote = "Questo materiale di consumo è originale HP, ma non è adatto per questo prodotto e quindi non è supportato. I risultati potrebbero non essere quelli previsti se utilizzato con questo prodotto.";
AuthenticationStateNonHPNote = "Il materiale di consumo installato non è originale HP. Se si ritiene di aver acquistato un materiale di consumo originale HP, visitare il sito link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Ogni eventuale riparazione della stampante dovuta all'uso di cartucce non HP non sarà coperta dalla garanzia.";

ImportantNotesTitle = "Note importanti:\n";
AtVeryLowInstructions = "1. Selezionare l’attività \"Gestione materiali di consumo\" nel gruppo \"Impostazioni stampante\".\n2. Selezionare la cartuccia %color% nella tabella \"Il livello della cartuccia è molto basso\".\n3. Modificare l’azione per la cartuccia selezionata in \"Continua\" o \"Conferma continuazione\".";

HSDPrintheadTabTitle = "Stato testine di stampa";
HSDPrintheadTabInfo = "Lo stato corrente delle testine di stampa della stampante selezionata è visualizzato di seguito.";

HSDSuppliesTabTitle = "Livelli forniture correnti";
HSDSuppliesTabInfo = "I livelli correnti delle forniture per la stampante selezionata sono mostrati di seguito.";
HSDDetailedInfoButtonTitle = "Informazioni dettagliate forniture";
HSDSuppliesWarningTitle = "Errore di stato nel recupero delle informazioni delle cartucce di stampa dalla stampante. Impossibile comunicare con la stampante. Verificare che sia collegata e accesa.";

HSDMediaTabTitle = "Stato carta";
HSDMediaTabInfo = "Lo stato corrente della carta per la stampante selezionata è mostrato di seguito.";

HSDStaplesTabTitle = "Stato punti";
HSDStaplesTabInfo = "Lo stato corrente dei punti per la stampante selezionata è mostrato di seguito.";
HSDStaplesNotDetectedInfo = "Il sistema non ha rilevato alcuna cartuccia di punti.";

// Ink Subscription Tab
InkSubscriptionTabName = "HP Instant Ink";

cloudConnectionStatus = "Stato corrente connessione al cloud";
lastConnectDate = "Data ultima connessione";
totalEnginePageCount = "Numero totale pagine motore";
PPPCount = "Numero pagine pay-per-print";
subscriptionPPPCount = "Numero pagine pay-per-print in abbonamento";
currentSequenceNumber = "Numero sequenza corrente";
lastReceivedSequence = "Ultima sequenza ricevuta";
HAPILastReceivedDate = "Data ultimo ricevimento H-API";
EOOP = "Esaurimento pagine effettivo";
OOPEAvailable = "Estensione dopo esaurimento pagine disponibile";
blackSupplySubscription = "Cartuccia nera";
triColorSupplySubscription = "Cartuccia tricromia";
Unknown = "Sconosciuto";

InstantInk = "Instant Ink";
NonInstantInk = "non Instant Ink";
InstantInkReady = "Instant Ink Ready";
Connected = "Connesso";
NotConnected = "Non connesso";
Name = "Nome";
Value = "Valore";
YES = "Sì";
NO = "No";

C_Color = "Ciano";
M_Color = "Magenta";
Y_Color = "Giallo";
CMY_Color = "Tricromia";
K_Color = "Nero";

HSDInkSubscriptionAdTitle = "HP Instant Ink";
HSDInkSubscriptionAdDescription = "Servizio di sostituzione inchiostro";
HSDInkSubscriptionAdMessage3 = "Risparmia fino al 50% d'inchiostro*\nInchiostro originale HP ordinato dalla stampante e consegnato direttamente a destinazione.\n\nFare clic su Spedisci l'inchiostro adesso per saperne di più e registrarsi.";
InkSubscriptionAdMessage4 = "I piani mensili di HP Instant Ink si basano sulle pagine stampate, non sulle cartucce utilizzate.";
HSDInkSubscriptionHelp = "Instant Ink Aiutare";
HSDSendInkNow = "Spedisci l'inchiostro adesso";
DisclaimerLink = "link:{url=\"http://www.hpinstantink.com/disclaimers\";title=\"*Dichiarazioni di non resposanbilità di HP Instant Ink.\";}";

/*Unsubscribed*/
InkSubscriptionInvitationTitle = "Prova HP Instant Ink!";
InkSubscriptionInvitation = "Scopri tutti i vantaggi all'indirizzo: link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink Online\";}";
InkSubscriptionSubscriptionConsumableTemporaryUsageAllowedTitle = "Cartuccia HP Instant Ink installata";
InkSubscriptionSubscriptionConsumableTemporaryUsageAllowed = "Completare l'iscrizione a HP Instant Ink su: link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";}.";
InkSubscriptionSubscriptionConsumableNeedsEnrollmentTitle = "Cartuccia HP Instant Ink incompatibile";
InkSubscriptionSubscriptionConsumableNeedsEnrollment = "Questa cartuccia può essere utilizzata esclusivamente in una stampante attualmente registrata ad HP Instant Ink. Se ritieni che la stampante dovrebbe accettare questa cartuccia, contatta link:{url=\"http://www.hp.com/go/instantinksupport\";title=\"Supporto HP Instant Ink online\";}.";
InkSubscriptionTrialConsumableCountExceededTitle = "HP Instant Ink";
InkSubscriptionTrialConsumableCountExceeded = "Nella stampante è possibile usare un solo set di cartucce HP Instant Ink Ready. Rimuovere le cartucce e sostituirle con altre.";
HSDDeviceStateConsumableSubscriptionOptionNotSetTitle = "Termina configurazione stampante";
HSDDeviceStateConsumableSubscriptionOptionNotSet = "Per stampare devi aver completato la configurazione della stampante sul pannello frontale. Fai clic su OK e segui le istruzioni sul pannello frontale della stampante. Il lavoro di stampa è annullato.";

/*Connect now Warning*/
InkSubscriptionConnectNowWarningTitle = "Connettere la stampante a HP Connected";
InkSubscriptionSubscribedPagesLow = "Se la stampante non è connessa a HP Connected, entro breve non sarà possibile stampare.\n\nÈ necessario che la stampante sia connessa per aggiornare lo stato di HP Instant Ink.\nPer istruzioni, vedere il Pannello di controllo della stampante.";
InkSubscriptionSubscribedPagesVeryLow = "AVVISO: se la stampante non è connessa a HP Connected, entro breve non sarà possibile stampare e non verranno visualizzati ulteriori avvisi.\n\nÈ necessario che la stampante sia connessa per aggiornare lo stato di HP Instant Ink.\nPer istruzioni, vedere il Pannello di controllo della stampante.";
InkSubscriptionSubscriptionNeedToConnect = "È necessario che la stampante sia connessa per aggiornare lo stato di HP Instant Ink.\nPer istruzioni, vedere il Pannello di controllo della stampante.";

InkSubscriptionConnectNowToInstantInkWarningTitle = "Connettere la stampante ad HP Instant Ink";
InkSubscriptionSubscribedPagesLowToInstantInk = "Se la stampante non è connessa ad HP Instant Ink, entro breve non sarà più possibile stampare.

È necessario che la stampante sia connessa per poter aggiornare il proprio stato di HP Instant Ink.
Premere il pulsante Info sul pannello anteriore della stampante per stampare una pagina con le informazioni sulla riconessione.
La pagina delle istruzioni non verrà inclusa nel conteggio delle pagine di HP Instant Ink.";
InkSubscriptionSubscribedPagesVeryLowToInstantInk = "AVVISO: se la stampante non è connessa ad HP Instant Ink, entro brevissimo tempo non sarà più possibile stampare. Non verranno visualizzati altri avvisi di questo tipo.

Premere il pulsante Info sul pannello anteriore della stampante per stampare una pagina con le informazioni sulla riconessione.
La pagina delle istruzioni non verrà inclusa nel conteggio delle pagine di HP Instant Ink.";
InkSubscriptionSubscriptionNeedToConnectToInstantInk = "È necessario che la stampante sia connessa per aggiornare lo stato di HP Instant Ink.
Premere il pulsante Info sul pannello anteriore della stampante per stampare una pagina con le informazioni sulla riconessione.
La pagina delle istruzioni non verrà inclusa nel conteggio delle pagine di HP Instant Ink.";

/*Active*/
InkSubscriptionSuccessfulTitle = "Stampante pronta.";
InkSubscriptionSuccessful = "Per informazioni su HP Instant Ink, visita il sito: link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink Online\";}.";

XMO2InkSubscriptionSuccessfulTitle = "HP Instant Ink.";
XMO2InkSubscriptionSuccessful = "La stampante è stata registrata in HP Instant Ink.";

InkSubscriptionNonInstantInkCartridgeInstalledTitle = "Installata cartuccia non Instant Ink";
InkSubscriptionNonInstantInkCartridgeInstalledMessage = "Questa cartuccia può essere utilizzata su questa stampante, che è registrata in HP Instant Ink. Se la fatturazione mensile del servizio HP Instant Ink è già iniziata, il servizio continuerà.";

/*Connect Now Error*/
InkSubscriptionConnectNowErrorTitle = "Impossibile stampare";
InkSubscriptionConnectNowError = "È necessario che la stampante sia connessa a HP Connected per aggiornare lo stato di HP Instant Ink.\n\nFino a quando la stampante non verrà connessa, non sarà possibile stampare.\nPer istruzioni, vedere il Pannello di controllo della stampante.";
InkSubscribedPagesOutError = "È necessario che la stampante sia connessa per aggiornare lo stato di HP Instant Ink.

Fino a quando la stampante non verrà connessa, non sarà possibile stampare.
Premere il pulsante Info sul pannello anteriore della stampante per stampare una pagina con le informazioni sulla riconessione.
La pagina delle istruzioni non verrà inclusa nel conteggio delle pagine di HP Instant Ink.";

/*Account Problem Warning*/
InkSubscriptionAccountProblemWarningTitle = "Problema con l'account HP Instant Ink";
InkSubscriptionAccountProblemSubscribedPagesLow = "Si è verificato un problema con l'account. Visitare link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";} online per informazioni.\n\nSe il problema persiste, entro breve non sarà possibile stampare con le cartucce HP Instant Ink.";
InkSubscriptionAccountProblemSubscribedPagesVeryLow = "Si è verificato un problema con l'account. Visitare link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";} online per informazioni.\n\nSe il problema persiste, entro brevissimo non sarà possibile stampare con le cartucce HP Instant Ink.";

/*Account Problem Error*/
InkSubscriptionAccountProblemErrorTitle = "Problema con l'account HP Instant Ink";
InkSubscriptionAccountProblemError = "Si è verificato un problema con l'account. Visitare link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";} online per informazioni.\n\nFino a quando il problema non verrà risolto, non sarà possibile stampare con le cartucce HP Instant Ink.";

/*Connect To Order Cartridge*/
InkSubscriptionConnectToOrderCartridgeTite = "Connettere la stampante a HP Connected";
InkSubscriptionConnectToOrderCartridge = "È necessario che la stampante sia connessa a HP Connected per poter ordinare la cartuccia sostitutiva.\nPer istruzioni, vedere il Pannello di controllo della stampante.";

InkSubscriptionConnectToInstantInkToOrderCartridgeTite = "Connettere la stampante ad HP Instant Ink";
InkSubscriptionConnectToInstantInkToOrderCartridge = "La stampante deve essere connessa ad HP Instant Ink per poter ordinare la cartuccia sostitutiva.
Premere il pulsante Info sul pannello anteriore della stampante per stampare una pagina con le informazioni sulla riconessione.
La pagina delle istruzioni non verrà inclusa nel conteggio delle pagine di HP Instant Ink.";

/*Important Message Warning*/
InkSubscriptionImportantMessageWarningTitle = "Messaggio importante su HP Instant Ink";
InkSubscriptionImportantMessageWarning = "Un importante messaggio relativo al proprio account Instant Ink è disponibile online su: link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";}.";

/*Important Message Error*/
InkSubscriptionImportantMessageErrorTitle = "Messaggio importante su HP Instant Ink";
InkSubscriptionImportantMessageError = "Impossibile stampare. Un importante messaggio relativo al proprio account Instant Ink è disponibile online su: link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";}.";

/*Consumable End Of Life*/
InkSubscriptionSubscriptionConsumableEndOfLifeTitle = "È ora di sostituire la cartuccia";
InkSubscriptionSubscriptionConsumableEndOfLife = "L'inchiostro nella cartuccia è quasi esaurito.\nPer evitare problemi di qualità di stampa, è opportuno sostituire la cartuccia con una cartuccia HP Instant Ink.";

/*Unexpected Instant Ink Cartridge Installed*/
UnexpectedInstantInkCartridgeInstalledTitle = "Installata cartuccia Instant Ink imprevista";
UnexpectedInstantInkCartridgeInstalled = "Se hai un'altra stampante che utilizza le cartucce Instant Ink, verifica se questa cartuccia non vada installata sull'altra stampante invece che su questa.\nIn caso affermativo, puoi rimuovere questa cartuccia e installare quella originaria.";

/*Used HP Instant Ink Cartridge*/
UsedHPInstantInkCartridgeTitle = "Cartuccia HP Instant Ink usata";
UsedHPInstantInkCartridge = "Questa cartuccia HP Instant Ink può essere utilizzata solamente nella stampante HP Instant Ink in cui è stata installata inizialmente e deve essere sostituita.";

/* subscriptionCancellationSuccessful */
HPInstantInkEnrollmentCancelledTitle = "Registrazione a HP Instant Ink annullata";
HPInstantInkEnrollmentCancelled = "La stampante non è più registrata ad HP Instant Ink. Non sarà più possibile utilizzare le cartucce HP Instant Ink.\nSe ritieni che la stampante sia ancora registrata, contatta link:{url=\"http://www.hp.com/go/instantinksupport\";title=\"Supporto HP Instant Ink Online\";}.";

XMO2HPInstantInkEnrollmentCancelledTitle = "HP Instant Ink.";
XMO2HPInstantInkEnrollmentCancelled = "La stampante non è più registrata ad HP Instant Ink. Può continuare a utilizzare le cartucce HP Instant Ink Ready, ma non le cartucce del programma HP Instant Ink.";

MissingSmartChipMonoSupply = "Errore di memoria insufficiente";

EstimatedWarningPigment = "Livelli stimati. I livelli d'inchiostro effettivi potrebbero essere diversi.";
UsedFromatPigment = "Quantità di livelli di cartuccia utilizzati (microlitri):||%@";
HSDSupplyDepletedWarningTitlePigment = "I contenuti della cartuccia originale HP sono stati svuotati - Le informazioni sui livelli dei materiali di consumo non saranno disponibili.";
StarterPensWarningPigment = "Per le cartucce introduttive non sono disponibili dati sul livello stimato della cartuccia.";

BlackCartridgeMisinstalledWarningPigment = "Cartuccia installata nella fessura sbagliata.\nSostituiscila con una cartuccia HP di nero. La stampante stampa soltanto dopo la sostituzione della cartuccia.";
CyanCartridgeMisinstalledWarningPigment = "Cartuccia installata nella fessura sbagliata.\nSostituiscila con una cartuccia HP di nero. La stampante stamperà soltanto dopo la sostituzione della cartuccia.";
MagentaCartridgeMisinstalledWarningPigment = "Cartuccia installata nella fessura sbagliata.\nSostituiscila con una cartuccia HP di magenta. La stampante stamperà soltanto dopo la sostituzione della cartuccia.";
YellowCartridgeMisinstalledWarningPigment = "Cartuccia installata nella fessura sbagliata.\nSostituiscila con una cartuccia HP di giallo. La stampante stamperà soltanto dopo la sostituzione della cartuccia.";

BlackCartridgeMissingWarningPigment = "Manca la cartuccia di nero.\nInstalla una cartuccia HP di nero; la cartuccia manca o non è installata correttamente.";
CyanCartridgeMissingWarningPigment = "Manca la cartuccia di ciano.\nInstalla una cartuccia HP di ciano; la cartuccia manca o non è installata correttamente.";
MagentaCartridgeMissingWarningPigment = "Manca la cartuccia di magenta.\nInstalla una cartuccia HP di magenta; la cartuccia manca o non è installata correttamente.";
YellowCartridgeMissingWarningPigment = "Manca la cartuccia di giallo.\nInstalla una cartuccia HP di giallo; la cartuccia manca o non è installata correttamente.";

BlackCartridgeIncorrectWarningPigment = "Sostituisci la cartuccia di nero incompatibile o difettosa.\nSostituiscila con una cartuccia HP di nero. La stampante stamperà soltanto dopo la sostituzione della cartuccia.";
CyanCartridgeIncorrectWarningPigment = "Sostituisci la cartuccia di ciano incompatibile o difettosa.\nSostituiscila con una cartuccia HP di ciano. La stampante stamperà soltanto dopo la sostituzione della cartuccia.";
MagentaCartridgeIncorrectWarningPigment = "Sostituisci la cartuccia di magenta incompatibile o difettosa.\nSostituiscila con una cartuccia HP di magenta. La stampante stamperà soltanto dopo la sostituzione della cartuccia.";
YellowCartridgeIncorrectWarningPigment = "Sostituisci la cartuccia di giallo incompatibile o difettosa.\nSostituiscila con una cartuccia HP di giallo. La stampante stamperà soltanto dopo la sostituzione della cartuccia.";

BlackCartridgeNonHPWarningPigment = "Cartuccia di nero non HP.\nHP non può garantire la qualità o l'affidabilità di cartucce non HP. L'assistenza o le riparazioni della stampante dovute all'utilizzo di cartucce non HP non sono coperte dalla garanzia. Se ritieni di aver acquistato cartucce d'inchiostro originali HP, visita il nostro sito link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP black cartridge.";
CyanCartridgeNonHPWarningPigment = "Cartuccia di ciano non HP.\nHP non può garantire la qualità o l'affidabilità di cartucce non HP. L'assistenza o le riparazioni della stampante dovute all'utilizzo di cartucce non HP non sono coperte dalla garanzia. Se ritieni di aver acquistato cartucce d'inchiostro originali HP, visita il nostro sito link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP cyan cartridge.";
MagentaCartridgeNonHPWarningPigment = "Cartuccia di magenta non HP.\nHP non può garantire la qualità o l'affidabilità di cartucce non HP. L'assistenza o le riparazioni della stampante dovute all'utilizzo di cartucce non HP non sono coperte dalla garanzia. Se ritieni di aver acquistato cartucce d'inchiostro originali HP, visita il nostro sito link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP magenta cartridge.";
YellowCartridgeNonHPWarningPigment = "Cartuccia di giallo non HP.\nHP non può garantire la qualità o l'affidabilità di cartucce non HP. L'assistenza o le riparazioni della stampante dovute all'utilizzo di cartucce non HP non sono coperte dalla garanzia. Se ritieni di aver acquistato cartucce d'inchiostro originali HP, visita il nostro sito link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP yellow cartridge.";

BlackCartridgeNonHPRecoverableWarningPigment = "Cartuccia di nero non HP.\nHP riconosce la scelta del cliente, ma non può garantire la qualità o l'affidabilità di cartucce non HP. L'assistenza o le riparazioni della stampante dovute all'utilizzo di cartucce non HP non sono coperte dalla garanzia. Per continuare a stampare con cartucce non HP, premi e tieni premuto il pulsante di accensione, premi tre volte il pulsante di ripristino e rilascia il pulsante di accensione. La qualità di stampa e le informazioni sul livello della cartuccia però ne potrebbero risentire. Altrimenti inserisci una cartuccia HP di nero. Se ritieni di aver acquistato cartucce d'inchiostro originali HP, visita il nostro sito link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
CyanCartridgeNonHPRecoverableWarningPigment = "Cartuccia di ciano non HP.\nHP riconosce la scelta del cliente, ma non può garantire la qualità o l'affidabilità di cartucce non HP. L'assistenza o le riparazioni della stampante dovute all'utilizzo di cartucce non HP non sono coperte dalla garanzia. Per continuare a stampare con cartucce non HP, premi e tieni premuto il pulsante di accensione, premi tre volte il pulsante di ripristino e rilascia il pulsante di accensione. La qualità di stampa e le informazioni sul livello della cartuccia però ne potrebbero risentire. Altrimenti inserisci una cartuccia HP di ciano. Se ritieni di aver acquistato cartucce d'inchiostro originali HP, visita il nostro sito link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
MagentaCartridgeNonHPRecoverableWarningPigment = "Cartuccia di magenta non HP.\nHP riconosce la scelta del cliente, ma non può garantire la qualità o l'affidabilità di cartucce non HP. L'assistenza o le riparazioni della stampante dovute all'utilizzo di cartucce non HP non sono coperte dalla garanzia. Per continuare a stampare con cartucce non HP, premi e tieni premuto il pulsante di accensione, premi tre volte il pulsante di ripristino e rilascia il pulsante di accensione. La qualità di stampa e le informazioni sul livello della cartuccia però ne potrebbero risentire. Altrimenti inserisci una cartuccia HP di magenta. Se ritieni di aver acquistato cartucce d'inchiostro originali HP, visita il nostro sito link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
YellowCartridgeNonHPRecoverableWarningPigment = "Cartuccia di giallo non HP.\nHP riconosce la scelta del cliente, ma non può garantire la qualità o l'affidabilità di cartucce non HP. L'assistenza o le riparazioni della stampante dovute all'utilizzo di cartucce non HP non sono coperte dalla garanzia. Per continuare a stampare con cartucce non HP, premi e tieni premuto il pulsante di accensione, premi tre volte il pulsante di ripristino e rilascia il pulsante di accensione. La qualità di stampa e le informazioni sul livello della cartuccia però ne potrebbero risentire. Altrimenti inserisci una cartuccia HP di giallo. Se ritieni di aver acquistato cartucce d'inchiostro originali HP, visita il nostro sito link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";

BlackCartridgeExpiredWarningPigment = "Sostituisci la cartuccia di nero scaduta.\nInserisci una nuova cartuccia HP di nero.";
CyanCartridgeExpiredWarningPigment = "Sostituisci la cartuccia di ciano scaduta.\nInserisci una nuova cartuccia HP di ciano.";
MagentaCartridgeExpiredWarningPigment = "Sostituisci la cartuccia di ciano scaduta.\nInserisci una nuova cartuccia HP di magenta.";
YellowCartridgeExpiredWarningPigment = "Sostituisci la cartuccia di giallo scaduta.\nInserisci una nuova cartuccia HP di giallo.";

BlackCartridgeExpiredRecoverableWarningPigment = "La cartuccia di nero è scaduta.\nHP non può garantire la qualità o l'affidabilità di cartucce scadute. L'assistenza o le riparazioni della stampante dovute all'utilizzo di cartucce scadute non sono coperte dalla garanzia. Per continuare a stampare con la cartuccia scaduta, premi e tieni premuto il pulsante di accensione, premi tre volte il pulsante di ripristino e rilascia il pulsante di accensione. La qualità di stampa e le informazioni sul livello della cartuccia però ne potrebbero risentire.";
CyanCartridgeExpiredRecoverableWarningPigment = "La cartuccia di ciano è scaduta.\nHP non può garantire la qualità o l'affidabilità di cartucce scadute. L'assistenza o le riparazioni della stampante dovute all'utilizzo di cartucce scadute non sono coperte dalla garanzia. Per continuare a stampare con la cartuccia scaduta, premi e tieni premuto il pulsante di accensione, premi tre volte il pulsante di ripristino e rilascia il pulsante di accensione. La qualità di stampa e le informazioni sul livello della cartuccia però ne potrebbero risentire.";
MagentaCartridgeExpiredRecoverableWarningPigment = "La cartuccia di magenta è scaduta.\nHP non può garantire la qualità o l'affidabilità di cartucce scadute. L'assistenza o le riparazioni della stampante dovute all'utilizzo di cartucce scadute non sono coperte dalla garanzia. Per continuare a stampare con la cartuccia scaduta, premi e tieni premuto il pulsante di accensione, premi tre volte il pulsante di ripristino e rilascia il pulsante di accensione. La qualità di stampa e le informazioni sul livello della cartuccia però ne potrebbero risentire.";
YellowCartridgeExpiredRecoverableWarningPigment = "La cartuccia di giallo è scaduta.\nHP non può garantire la qualità o l'affidabilità di cartucce scadute. L'assistenza o le riparazioni della stampante dovute all'utilizzo di cartucce scadute non sono coperte dalla garanzia. Per continuare a stampare con la cartuccia scaduta, premi e tieni premuto il pulsante di accensione, premi tre volte il pulsante di ripristino e rilascia il pulsante di accensione. La qualità di stampa e le informazioni sul livello della cartuccia però ne potrebbero risentire.";

BlackCartridgeOutOfWarningPigment = "Sostituisci la cartuccia di nero esaurita.\nSostituiscila con una nuova cartuccia HP di nero. La stampante stamperà soltanto dopo la sostituzione della cartuccia.";
CyanCartridgeOutOfWarningPigment = "Sostituisci la cartuccia di ciano esaurita.\nSostituiscila con una nuova cartuccia HP di ciano. La stampante stamperà soltanto dopo la sostituzione della cartuccia.";
MagentaCartridgeOutOfWarningPigment = "Sostituisci la cartuccia di magenta esaurita.\nSostituiscila con una nuova cartuccia HP di magenta. La stampante stamperà soltanto dopo la sostituzione della cartuccia.";
YellowCartridgeOutOfWarningPigment = "Sostituisci la cartuccia di giallo esaurita.\nSostituiscila con una nuova cartuccia HP di giallo. La stampante stamperà soltanto dopo la sostituzione della cartuccia.";

BlackCartridgeNearExpiredWarningPigment = "La cartuccia di nero sta per scadere.\nQuando scade, sostituiscila con una nuova cartuccia HP di nero.";
CyanCartridgeNearExpiredWarningPigment = "La cartuccia di ciano sta per scadere.\nQuando scade, sostituiscila con una nuova cartuccia HP di ciano.";
MagentaCartridgeNearExpiredWarningPigment = "La cartuccia di magenta sta per scadere.\nQuando scade, sostituiscila con una nuova cartuccia HP di magenta.";
YellowCartridgeNearExpiredWarningPigment = "La cartuccia di giallo sta per scadere.\nQuando scade, sostituiscila con una nuova cartuccia HP di giall.";

SupplyPLRDisclaimerPigment = "Livelli stimati. I livelli d'inchiostro effettivi potrebbero essere diversi.";

HSDProtectedCartridgesTitle = "Installata cartuccia HP protetta";

HSDProtectedCartridges = "Le cartucce elencate sopra possono essere utilizzate solo nella stampante che le ha protette inizialmente con la funzione Protezione cartuccia HP e deve essere sostituita.

La funzione Protezione cartuccia HP consente al proprietario della stampante di far sì che le cartucce HP installate in una stampante funzionino solo in quella stampante.

Per problemi con le cartucce ricevute tramite HP Instant Ink, contattare il Supporto online HP Instant Ink.";
